Repository: sadewadee/simple-paste
Catalog: languages/simple-paste-*.po
Languages: id_id

source: Simple Paste
id_id: Tempel Sederhana

source: Paste files and image data from clipboard into the WordPress media library.
id_id: Tempel file dan data gambar dari papan klip ke pustaka media WordPress.

source: Upload Pasted Images
id_id: Unggah Gambar yang Ditempel

source: Upload
id_id: Unggah

source: Filename
id_id: Nama File

source: Pasted
id_id: Ditempel

source: Image Quality
id_id: Kualitas Gambar

source: Discard
id_id: Buang

source: Press <kbd>⌘</kbd>+<kbd>V</kbd> to paste
id_id: Tekan <kbd>⌘</kbd>+<kbd>V</kbd> untuk menempel

source: Press <kbd>ctrl</kbd>+<kbd>V</kbd> to paste
id_id: Tekan <kbd>ctrl</kbd>+<kbd>V</kbd> untuk menempel

source: Try again
id_id: Coba lagi

source: Title
id_id: Judul

source: Enable Simple Paste in TinyMCE
id_id: Aktifkan Tempel Sederhana di TinyMCE

source: Prefer pasting files
id_id: Lebih suka menempel file

source: Available placeholders…
id_id: Placeholder yang tersedia…

source: Current post title if available, ‘%s’ otherwise
id_id: Judul pos saat ini jika tersedia, jika tidak ‘%s’

source: Display name of current user
id_id: Nama tampilan pengguna saat ini

source: Login name of current user
id_id: Nama login pengguna saat ini

source: Current user ID
id_id: ID pengguna saat ini

source: Four-digit year
id_id: Tahun empat digit

source: Two-digit year
id_id: Tahun dua digit

source: Number of month with leading zero (01 to 12)
id_id: Nomor bulan dengan awalan nol (01 hingga 12)

source: Day of month with leading zero (01 to 31)
id_id: Hari dalam sebulan dengan awalan nol (01 hingga 31)

source: Day of month (1 to 31)
id_id: Hari dalam sebulan (1 hingga 31)

source: Two digit hour in 24-hour format
id_id: Jam dua digit dalam format 24 jam

source: Two digit hour in 12-hour format
id_id: Jam dua digit dalam format 12 jam

source: Two digit minute
id_id: Menit dua digit

source: Two digit second
id_id: Detik dua digit

source: Date based on locale
id_id: Tanggal berdasarkan lokal

source: Time based on locale
id_id: Waktu berdasarkan lokal

source: Unix timestamp
id_id: Stempel waktu Unix

source: Paste some cash with PayPal
id_id: Tempel sejumlah uang dengan PayPal

source: Use Simple Paste
id_id: Gunakan Tempel Sederhana

source: Paste as file
id_id: Tempel sebagai file

source: Upload pasted images
id_id: Unggah gambar yang ditempel

source: Upload image
id_id: Unggah gambar

source: Copy & Paste
id_id: Salin & Tempel

source: Simple Paste: Classic Editor
id_id: Tempel Sederhana: Editor Klasik

source: Simple Paste: Image Quality
id_id: Tempel Sederhana: Kualitas Gambar

source: Simple Paste: Default filename
id_id: Tempel Sederhana: Nama file default

source: Support Simple Paste
id_id: Dukung Tempel Sederhana

source: Classic Editor
id_id: Editor Klasik

source: Default filename
id_id: Nama file default

source: User profile options
id_id: Opsi profil pengguna

source: Allow users to manage their personal pasting options
id_id: Izinkan pengguna untuk mengelola opsi penempelan pribadi mereka
